{
    "learnMoreAbout": "हमारे कार्य और हमारी सांस्कृतिक गतिविधियों के बारे में अधिक जानें",
    "description1": {
        "line1": "जैन इंटरनेशनल पब्लिक स्कूल की स्थापना 2013 में हुई थी और इसे प्राइवेट, बिना अनुदान के प्रबंधन द्वारा संचालित किया जाता है। यह शहरी क्षेत्र में स्थित है। यह गुजरात के वलसाड जिले के वलसाड ब्लॉक में स्थित है।",
        "line2": "स्कूल में कक्षा 1 से 5 तक की कक्षाएँ हैं। यह स्कूल सह-शिक्षा प्रदान करता है और इसमें एक संलग्न पूर्व-प्राथमिक अनुभाग भी है। यह स्कूल N/A श्रेणी का है और यह शिफ्ट-स्कूल के रूप में कार्य नहीं करता। इस स्कूल में शिक्षा का माध्यम अंग्रेजी है। यह स्कूल सभी मौसमों में सुलभ सड़क मार्ग से पहुँचा जा सकता है। इस स्कूल में शैक्षणिक सत्र अप्रैल में शुरू होता है।"
    },
    "becomeASchoolTitle": "एक स्कूल बनें",
    "becomeASchoolDescription": "स्कूल की इमारत निजी है। इसमें शिक्षण उद्देश्यों के लिए 6 कक्षाएँ हैं, जो सभी अच्छी स्थिति में हैं। गैर-शिक्षण गतिविधियों के लिए इसमें 2 अतिरिक्त कक्ष हैं। स्कूल में प्रधानाचार्य/शिक्षक के लिए एक अलग कमरा है। स्कूल की पक्की बाउंड्री वॉल है। स्कूल में बिजली का कनेक्शन है। पेयजल का स्रोत नल का पानी है और यह कार्यशील है। स्कूल में 1 लड़कों के लिए शौचालय है और यह कार्यशील है, और 1 लड़कियों के लिए शौचालय है और यह भी कार्यशील है। स्कूल में एक खेल का मैदान है। स्कूल में एक पुस्तकालय है और उसमें 200 पुस्तकें उपलब्ध हैं। विकलांग बच्चों के लिए कक्षाओं तक पहुँचने के लिए रैंप की आवश्यकता नहीं है। स्कूल में शिक्षण और अधिगम उद्देश्यों के लिए 4 कंप्यूटर हैं और सभी कार्यशील हैं। स्कूल में कंप्यूटर-सहायता प्राप्त शिक्षण प्रयोगशाला नहीं है। यह स्कूल मध्यान्ह भोजन प्रदान नहीं करता।",
    "happeningNowTitle": "इस समय क्या हो रहा है",
    "happeningNowDescription": "जैन इंटरनेशनल पब्लिक स्कूल के खूबसूरत परिसर में, आपको एक विविध और स्वागतयोग्य समुदाय मिलेगा, जो आपको जीवन कौशल सिखाने के साथ-साथ आनंद भी प्रदान करेगा।",
    "cards": {
        "card1": {
            "heading": "स्कूल में समूह गतिविधियाँ",
            "text": "स्कूल में समूह गतिविधियाँ टीम वर्क, रचनात्मकता, सीखने और दोस्ती को बढ़ावा देती हैं।"
        },
        "card2": {
            "heading": "व्यक्तिगत शिक्षा योजना",
            "text": "व्यक्तिगत शिक्षा योजना छात्रों के लिए व्यक्तिगत रूप से सीखने में सहायता प्रदान करती है।"
        },
        "card3": {
            "heading": "अनुभवी प्रशिक्षक",
            "text": "खेल, कराटे, संगीत और सह-पाठ्यक्रम गतिविधियों के लिए अनुभवी प्रशिक्षक उपलब्ध हैं।"
        },
        "card4": {
            "heading": "इंटरएक्टिव कक्षा",
            "text": "शिक्षक और छात्रों के बीच संवादात्मक भूमिकाएँ और सार्थक वार्तालाप के माध्यम से मार्गदर्शन।"
        }
    }
}