{
    "learnMoreAbout": "અમારા કાર્ય અને અમારા સાંસ્કૃતિક પ્રવૃત્તિઓ વિશે વધુ જાણો",
    "description1": {
        "line1": "જૈન આંતરરાષ્ટ્રીય જાહેર શાળા 2013માં સ્થાપિત થઈ હતી અને તેને ખાનગી, સહાય વગર સંચાલિત કરવામાં આવે છે. તે શહેરી વિસ્તારમાં સ્થિત છે. તે ગુજરાતના વલસાડ જિલ્લાના વલસાડ બ્લોકમાં સ્થિત છે.",
        "line2": "શાળામાં 1 થી 5Grade સુધીના વર્ગો છે. શાળા સહ-શિક્ષણ પ્રદાન કરે છે અને તેમાં સંલગ્ન પ્રાથમિક વિભાગ છે. આ શાળા N/A સ્વભાવે છે અને આ શાળા ઇમારતને શિફ્ટ-શાળા તરીકે ઉપયોગ નથી કરી રહી. આ શાળામાં શૈક્ષણિક શિક્ષણનું ભાષા અંગ્રેજી છે. આ શાળા બધા મોસમમાં પદ્ધતિગત માર્ગ દ્વારા પહોંચવા યોગ્ય છે. આ શાળામાં શૈક્ષણિક સત્ર એપ્રિલમાં શરૂ થાય છે."
    },
    "becomeASchoolTitle": "સ્કૂલ બનાવો",
    "becomeASchoolDescription": "શાળાની ઇમારત ખાનગી છે. તેમાં શિક્ષણ માટે 6 વર્ગખંડ છે. બધા વર્ગખંડ સારી સ્થિતિમાં છે. તેમાં 2 અન્ય કક્ષાઓ છે જે બિન-શિક્ષણ પ્રવૃત્તિઓ માટે છે. શાળામાં મુખ્યમાલિક/શિક્ષક માટે એક અલગ રૂમ છે. શાળામાં પક્કી સીમાચિનું છે. શાળામાં વિજળીનું કનેક્શન છે. શાળામાં પીવાના પાણીનું સ્ત્રોત નલનું પાણી છે અને તે કાર્યરત છે. શાળામાં 1 છોકરાઓ માટેના શૌચાલય છે અને તે કાર્યરત છે, અને 1 છોકરીઓ માટેના શૌચાલય છે અને તે કાર્યરત છે. શાળામાં એક રમવા નું મેદાન છે. શાળામાં એક પુસ્તકાલય છે અને તેમાં 200 પુસ્તકો છે. મંડળના બાળકોને વર્ગોમાં પ્રવેશ માટે રેમ્પની જરૂર નથી. શિક્ષણ અને અધ્યયન માટે શાળામાં 4 કમ્પ્યુટર છે અને બધા કાર્યરત છે. શાળામાં કમ્પ્યુટર આધારિત શિક્ષણ实验શાળા નથી. શાળા મધ્યાહ્ન ભોજન પ્રદાન કરતી નથી.",
    "happeningNowTitle": "આજે શું થઈ રહ્યું છે",
    "happeningNowDescription": "જૈન આંતરરાષ્ટ્રીય જાહેર શાળાના સુંદર કેમ્પસમાં, તમને એક વૈવિધ્યપૂર્ણ અને સ્વાગતજનક સમુદાય મળશે, જે તમને જીવન કૌશલ્ય શીખવશે તેમજ આનંદ માણવાશે.",
    "cards": {
        "card1": {
            "heading": "શાળામાં સમૂહ પ્રવૃત્તિઓ",
            "text": "શાળામાં સમૂહ પ્રવૃત્તિઓ ટીમવર્ક, સર્જનાત્મકતા, શીખવા અને મિત્રતાને પ્રોત્સાહન આપે છે."
        },
        "card2": {
            "heading": "વ્યક્તિગત શિક્ષણ યોજના",
            "text": "વ્યક્તિગત શિક્ષણ યોજના વિદ્યાર્થીઓ માટે વ્યક્તિગત અભ્યાસને સમર્થન આપે છે."
        },
        "card3": {
            "heading": "અનુભવી કોચ",
            "text": "ક્રીડા, કરાટે, સંગીત અને સહ-પાઠયક્રમ પ્રવૃત્તિઓ માટે અનુભવી કોચ ઉપલબ્ધ છે."
        },
        "card4": {
            "heading": "ઇન્ટરેક્ટિવ વર્ગ",
            "text": "શિક્ષક અને વિદ્યાર્થીઓ વચ્ચે આંતરકૃતાત્મક ભૂમિકા ભજવવાની અને અર્થપૂર્ણ સંવાદ દ્વારા માર્ગદર્શન."
        }
    }
}